/* Localized versions of Info.plist keys */

CFBundleName = "Heboris";
CFBundleShortVersionString = "Heboris UE C++ Version 20071123";
CFBundleGetInfoString = "Heboris UE C++ Version 20071123, Copyright 2002 Kenji Hoshimoto. Copyright? 2007 Nanasisan.";
NSHumanReadableCopyright = "Copyright 2002 Kenji Hoshimoto. Copyright? 2007 Nanasisan.";
